@extends('master')


@section('container')

<div class="row" style="margin-top: 15px; font-size: .9rem;">
	<div class="col-9">
		سینی کابل کبیر از سال۸۷ فعالیت خود را در بخش تولید انواع سینی<span>&#x202F;</span>های کابل، لوله<span>&#x202F;</span>های گالوانیزه و لوله<span>&#x202F;</span>های فلکسی آغاز کرده است. هر ساله توانسته ایم به یاری حق کیفیت اجناس خود را بالا برده و برای جلب رضایت مشتریان گرامی تلاش نموده ایم. شرکت سینی کابل کبیر توانسته از سال۸۷ تا به امروز تمامی نیاز<span>&#x202F;</span>های مشتریان خود را بر آورده کند و همچنین در بازار رقابت باقی بماند.

		شرکت سینی کابل کبیر تولید کننده انواع سینی کابل، سینی و نردبان کابل با ورق استیل، گالوانیزه، گالوانیزه گرم و آلومینیومی و نردبان<span>&#x202F;</span>های کابل در صنایع نیروگاهی، نفت، گاز، پتروشیمی، معادن، مجتمع<span>&#x202F;</span>های صنعتی و مراکز عمرانی جزء زیر بناهای اصلی صنعت برق می<span>&#x202F;</span>باشد. که به شکل های گوناگون و ابعاد مختلف در سطح وسیعی مورد استفاده قرار می گیرند.
	</div>
	<div class="col-3">
		
	</div>
</div>
@endsection